/* No comment provided by engineer. */
"Icon Hidden" = "İkon Gizlendi";

/* No comment provided by engineer. */
"OK" = "Tamam";

/* No comment provided by engineer. */
"Restore Now" = "Şimdi Geri Yükle";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "%@ uygulamasının menü çubuğuna geri yüklenmesi için onu Uygulamalar klasöründen yeniden başlatın.";
